{
  "goal05.config.goal": "5",
  "goal05.config.locale": "en-EN",
  "goal05.config.headline": "Realizing gender equality: A greater challenge with climate change",
  "goal05.config.subhead": "Gender equality",
  "goal05.config.introtext": "[goal: 5] calls for achieving gender equality and empowering all women and girls. Women  spend far more time on unpaid and domestic work than men, on average an additional 2.4 hours a day. One in five girls get married before the age of 18. Climate change threatens to worsen these gender inequalities.",
  "goal05.config.country_data_label": "more time spent by women on unpaid care work compared to men",
  "goal05.config.legend_label": "Unpaid care work gender gap",
  "goal05.config.legend_units": "h/day",
  "goal05.config.targets_covered.#0.target": "1",
  "goal05.config.targets_covered.#0.translationPrefix": "goal05.config.targets_covered.#0",
  "goal05.config.targets_covered.#1.target": "2",
  "goal05.config.targets_covered.#1.translationPrefix": "goal05.config.targets_covered.#1",
  "goal05.config.targets_covered.#2.target": "3",
  "goal05.config.targets_covered.#2.translationPrefix": "goal05.config.targets_covered.#2",
  "goal05.config.targets_covered.#3.target": "4",
  "goal05.config.targets_covered.#3.translationPrefix": "goal05.config.targets_covered.#3",
  "goal05.config.targets_covered.#4.target": "b",
  "goal05.config.targets_covered.#4.translationPrefix": "goal05.config.targets_covered.#4",
  "goal05.config.source": "National statistical offices or national database and publications compiled by [link: https://unstats.un.org/sdgs/dataportal/database United Nations Statistics Division]. Retrieved from World Development Indicators ([link: https://data.worldbank.org/indicator/SG.TIM.UWRK.FE SG.TIM.UWRK.FE]; [link: https://data.worldbank.org/indicator/SG.TIM.UWRK.MA SG.TIM.UWRK.MA]).",
  "goal05.config.citation": "Fruttero, Anna, Divyanshi Wadhwa, Dominikus Baur, and Elbert Wang. 2023. “Realizing gender equality: A greater challenge with climate change” In Atlas of Sustainable Development Goals 2023, edited by A. F. Pirlea, U. Serajuddin, A. Thudt, D. Wadhwa, and M. Welch. Washington, DC: World Bank. License: Creative Commons Attribution CC BY 3.0 IGO. [link: https://www.doi.org/10.60616/1ywz-gm84 https://www.doi.org/10.60616/1ywz-gm84]",
  "goal05.config.credits": "Divyanshi Wadhwa, Anna Fruttero",
  "goal05.config.inputs": "Anna Tabitha Bonfert, Daniel Halim, Akito Kamei, Daniel Garrote Sanchez, Nishant Yonzan",
  "goal05.config.visuals": "Dominikus Baur, Elbert Wang",
  "goal05.content.#0.text": "Gender driven inequalities are rooted in societal norms and systems.[reference: World Bank. 2012. [link: https://doi.org/10.1596/978-0-8213-8810-5 World Development Report 2012: Gender Equality and Development].] Women generally experience limited agency or decision-making power, restricted mobility, and limited access to financial resources. They face numerous challenges, including child marriage, domestic violence, and the burden of unpaid domestic work as well as responsibilities related to child and elder care. Also, women, on average, enjoy only three-fourths of the legal rights pertaining to economic opportunities that men possess.[target: 5.1]",
  "goal05.content.#0.translationPrefix": "goal05.content.#0",
  "goal05.content.#1.text": "With climate change [goal: 13], the challenges will intensify. Although climate change affects all segments of society, its impact can vary, often exacerbating existing inequalities. Gender disparities that already exist can hinder women's capacity to adapt to weather-related disturbances. Moreover, as weather events become more frequent and severe, gender inequalities have the potential to not only persist but also escalate.[reference:  Eastin, Joshua. 2018 [link: https://doi.org/10.1016/j.worlddev.2018.02.021 Climate change and gender equality in developing states]. World Development. Volume 107, 2018. Pages 289-305, ISSN 0305-750X.] The first example below reports existing gender inequalities in domestic work and shows how climate change is making things worse.",
  "goal05.content.#1.translationPrefix": "goal05.content.#1",
  "goal05.content.#2.text": "Gendered roles in the household",
  "goal05.content.#2.translationPrefix": "goal05.content.#2",
  "goal05.content.#3.text": "Within households, there is often a division of tasks between women and men. This division arises from cultural norms that assign men the role of primary breadwinners, while women are expected to fulfill the primary caregiving responsibilities. Consequently, worldwide, women bear the majority of the burden when it comes to domestic and unpaid care work.[target: 5.4]",
  "goal05.content.#3.translationPrefix": "goal05.content.#3",
  "goal05.content.#4.title": "In all countries, men spend less time engaged in unpaid and domestic work compared to women",
  "goal05.content.#4.subtitle": "Proportion of time spent on unpaid care and domestic work, most recent value (2001-2020)",
  "goal05.content.#4.visdescription": "Visual shows the time spent on unpaid care and domestic work for women and for men for each country. A line connecting the dots for men and women shows the gap. The gap ranges from around 30 min in Colombia to almost 5 hours in Egypt.",
  "goal05.content.#4.source": "National statistical offices or national database and publications compiled by [link: https://unstats.un.org/sdgs/dataportal/database United Nations Statistics Division]. Retrieved from World Development Indicators ([link: https://data.worldbank.org/indicator/SG.TIM.UWRK.FE SG.TIM.UWRK.FE]; [link: https://data.worldbank.org/indicator/SG.TIM.UWRK.MA SG.TIM.UWRK.MA]).",
  "goal05.content.#4.size": "content",
  "goal05.content.#4.yAxisUnits": "hours",
  "goal05.content.#4.label_tooltip_1": "women on average spend",
  "goal05.content.#4.label_tooltip_2": "hours on domestic work versus",
  "goal05.content.#4.label_tooltip_3": "hours for men",
  "goal05.content.#4.translationPrefix": "goal05.content.#4",
  "goal05.content.#5.text": "An example that illustrates the exacerbation of gendered household roles resulting from climate change is the essential daily task of water procurement. Globally, one in four households lacks access to safely managed drinking water within their homes. As a result, fetching water becomes a time-consuming endeavor, with approximately one-third of these households having to travel for 30 minutes or more to retrieve water.[reference: UNICEF. 2021 July. [link: https://data.unicef.org/topic/water-and-sanitation/drinking-water/ Water and Sanitation: Drinking Water].] This can be more challenging during droughts, when groundwater levels fall.[reference: MacAllister, D.J., MacDonald, A.M., Kebede, S. et al. 2020. [link: https://doi.org/10.1038/s41467-020-14839-3 Comparative performance of rural water supplies during drought.] Nat Commun 11, 1099 (2020).] This task becomes even more challenging during droughts when groundwater levels decrease. Those responsible for fetching water may have to cover longer distances and endure waiting in line to obtain essential supplies.",
  "goal05.content.#5.translationPrefix": "goal05.content.#5",
  "goal05.content.#6.text": "The burden of collecting water often falls heaviest on women.[reference: Borja-Vega, Christian, and Jonathan Grabinsky. 2019. [link: https://blogs.worldbank.org/water/gender-and-water-collection-responsibilities-snapshot-latin-america#:~:text=Across%20countries%2C%20women%20bear%20most%20of%20the%20responsibility%20for%20fetching%20water.&text=In%20those%20households%20where%20water,water%20in%20Paraguay%20are%20women Gender and water collection responsibilities – A snapshot of Latin America]. June 26.] In approximately four out of every five households without piped water, it is women and girls who are tasked with water collection.[reference: UN Water. n.d. [link: https://www.unwater.org/water-facts/water-and-gender Water Facts: Water and Gender]. Accessed April 18, 2023.] Consequently, they have limited time available for income-generating work or pursuing education. Furthermore, the physical strain of carrying water can result in adverse health consequences, such as chronic pain and disability.[reference: Geere JA, Bartram J, Bates L, Danquah L, Evans B, Fisher MB, Groce N, Majuru B, Mokoena MM, Mukhola MS, Nguyen-Viet H, Duc PP, Williams AR, Schmidt WP, Hunter PR. 2018. [link: https://doi.org/10.7189%2Fjogh.08.010406 Carrying water may be a major contributor to disability from musculoskeletal disorders in low income countries: a cross-sectional survey in South Africa, Ghana and Vietnam]. J Glob Health. 2018 Jun;8(1):010406.]",
  "goal05.content.#6.translationPrefix": "goal05.content.#6",
  "goal05.content.#7.title": "In rural areas, the burden of collecting water primarily falls on women and girls",
  "goal05.content.#7.subtitle": "Primary responsibility for water collection in rural areas, by gender (%) in countries where at least one in 10 households have water off-premises",
  "goal05.content.#7.visdescription": "Visual shows bars with length proportional to the share of households of primary responsibility for water collection in rural areas for women and men.  In 50 out of 55 countries with data, women bear a larger responsibility than men.",
  "goal05.content.#7.source": "[link: https://data.unicef.org/wp-content/uploads/2017/03/safely-managed-drinking-water-JMP-2017-1.pdf Safely managed drinking water - thematic report on drinking water 2017]. Geneva, Switzerland: World Health Organization; 2017. Licence: CC BY-NC-SA 3.0 IGO.",
  "goal05.content.#7.size": "content",
  "goal05.content.#7.note": "Information from some households was not available in cases where data does not add up to 100 percent.",
  "goal05.content.#7.label_tooltip_1": "women bear the burden of collecting water in",
  "goal05.content.#7.label_tooltip_2": "of households and men in",
  "goal05.content.#7.label_tooltip_3": "of households",
  "goal05.content.#7.translationPrefix": "goal05.content.#7",
  "goal05.content.#8.text": "Fetching water after droughts in Uganda",
  "goal05.content.#8.translationPrefix": "goal05.content.#8",
  "goal05.content.#9.text": "As climate change leads to more frequent weather events like droughts,[reference: Zhong, Raymond. 2022. [link: https://www.nytimes.com/2022/10/05/climate/climate-change-europe-drought.html Climate Change Made Summer Hotter and Drier Worldwide, Study Finds]. October 5.]  families may encounter increased challenges in accessing water. A study conducted in Uganda revealed that the time dedicated to fetching water escalated following a drought, with women and girls being disproportionately affected by this burden.[reference: Kamei, Akito. 2022. [link: http://dx.doi.org/10.2139/ssrn.4013213 Who Walks for Water? Water Consumption and Labor Supply Response to Rainfall Scarcity in Uganda.]]",
  "goal05.content.#9.translationPrefix": "goal05.content.#9",
  "goal05.content.#10.text": "Under normal weather conditions in Uganda, people typically traveled an average distance of approximately half a kilometer to fetch water, spending around 14 hours per week on this task. However, during drought conditions, the distance doubled to approximately one kilometer, requiring an increased time commitment of about 16 hours per week.",
  "goal05.content.#10.translationPrefix": "goal05.content.#10",
  "goal05.content.#11.title": "Fetching water often falls on women and girls in Uganda",
  "goal05.content.#11.subtitle": "Hours spent per week fetching water per household",
  "goal05.content.#11.visdescription": "Visual shows the time spent by households collecting water. In the scroller, the time spent is disaggregated by gender and age group. The breakdown illustrates the contrast between the time spent on this activity by women and girls and by men and boys.",
  "goal05.content.#11.source": "Kamei, Akito. 2022. [link: http://dx.doi.org/10.2139/ssrn.4013213 Who Walks for Water? Water Consumption and Labor Supply Response to Rainfall Scarcity in Uganda.]",
  "goal05.content.#11.size": "content",
  "goal05.content.#11.drought_label": "Drought",
  "goal05.content.#11.normal_label": "Normal Weather",
  "goal05.content.#11.hours_label": "sum of hours spent by all people fetching water for",
  "goal05.content.#11.label_work_women": "work done by women",
  "goal05.content.#11.label_work_men": "work done by men",
  "goal05.content.#11.label_total_hours": "total number of hours",
  "goal05.content.#11.label_total_hours_long": "total number of hours spent by people who spend up to 10h per week fetching water",
  "goal05.content.#11.label_tooltip": "each per week fetching water during",
  "goal05.content.#11.label_spent": "spent",
  "goal05.content.#11.label_teenagers": "Teenagers",
  "goal05.content.#11.label_children": "Children",
  "goal05.content.#11.label_adults": "Adults",
  "goal05.content.#11.label_all": "All",
  "goal05.content.#11.label_gender_age_1": "Boys (age 5-12)",
  "goal05.content.#11.label_gender_age_2": "Boys (age 13-18)",
  "goal05.content.#11.label_gender_age_3": "Girls (age 5-12)",
  "goal05.content.#11.label_gender_age_4": "Girls (age 13-18)",
  "goal05.content.#11.label_gender_age_5": "Men (age 19-59)",
  "goal05.content.#11.label_gender_age_6": "Women (age 19-59)",
  "goal05.content.#11.label_gender_age_7": "Senior (aged 60+)",
  "goal05.content.#11.scenes.#0.text": "For the roughly 1,600 households interviewed, the time required for water collection varied, but most spent up to 10 hours per week. In extreme cases, water fetching required up to 25 hours per week.",
  "goal05.content.#11.scenes.#0.translationPrefix": "goal05.content.#11.scenes.#0",
  "goal05.content.#11.scenes.#1.text": "Examining this responsibility by gender reveals that, under normal conditions, this burden falls more often on <span class=\"highlighted-dark-text\" style=\"--highlight-color: var(--color-base-yellow200)\">women and girls</span>. When additional time is required to fetch water, the responsibility falls even more on women and girls.",
  "goal05.content.#11.scenes.#1.translationPrefix": "goal05.content.#11.scenes.#1",
  "goal05.content.#11.scenes.#2.text": "If we look at age distribution, <span class=\"highlighted\" style=\"--highlight-color: var(--color-base-yellow400)\">adult women</span> and <span class=\"highlighted\" style=\"--highlight-color: var(--color-base-yellow300)\">teenage girls</span> spent the most time fetching water – about 4 hours per week, while <span class=\"highlighted\" style=\"--highlight-color: var(--color-base-purple500)\">adult men</span> and <span class=\"highlighted\" style=\"--highlight-color: var(--color-base-purple300)\">adolescent boys</span> spent one hour and 3.5 hours per week, respectively.",
  "goal05.content.#11.scenes.#2.translationPrefix": "goal05.content.#11.scenes.#2",
  "goal05.content.#11.scenes.#3.text": "During times of drought, the time spent obtaining water and the distance to a water source increase. And the additional burden shifts even more towards the female members of households.",
  "goal05.content.#11.scenes.#3.translationPrefix": "goal05.content.#11.scenes.#3",
  "goal05.content.#11.scenes.#4.text": "When we rearrange and unstack the data, this discrepancy becomes even more visible. In households facing drought, <span class=\"highlighted\" style=\"--highlight-color: var(--color-base-yellow400)\">adult women</span> spent 4.7 hours and <span class=\"highlighted-dark-text\" style=\"--highlight-color: var(--color-base-yellow300)\">teenage girls</span> over 5.6 hours, nearly 20 percent more for women and 40 percent additional for girls. For men and boys there was no change compared with normal conditions.",
  "goal05.content.#11.scenes.#4.translationPrefix": "goal05.content.#11.scenes.#4",
  "goal05.content.#11.scenes.#5.text": "By selecting the buttons at the top of the chart, you can now compare the time spent on water fetching for different age groups during normal and drought conditions.",
  "goal05.content.#11.scenes.#5.translationPrefix": "goal05.content.#11.scenes.#5",
  "goal05.content.#11.translationPrefix": "goal05.content.#11",
  "goal05.content.#12.text": "Child marriage",
  "goal05.content.#12.translationPrefix": "goal05.content.#12",
  "goal05.content.#13.text": "Despite the goal set by [target: 5.3] to eliminate child marriage by 2030, child marriage remains prevalent in numerous countries. One in five girls worldwide still get married before turning 18.[reference: UNICEF. 2022. [link: https://www.unicef.org/protection/child-marriage Child marriage: Child marriage threatens the lives, well-being and futures of girls around the world]. June.] Child marriage not only deprives girls of their basic human rights but also has detrimental effects on their health and economic well-being. It contributes to a higher prevalence of adolescent pregnancy and childbirth, resulting in increased health risks for young girls.[reference: United Nations: Office of the Secretary-General’s Envoy on Youth. 2013. [link: https://www.un.org/youthenvoy/2013/09/child-marriages-39000-every-day-more-than-140-million-girls-will-marry-between-2011-and-2020/ Child Marriages: 39,000 Every Day – More than 140 million girls will marry between 2011 and 2020]. March 7.] In fact, pregnancy is a leading cause of death among girls aged 15 to 19 in low- and middle-income countries.[reference: Mayor, S. 2004. [link: https://doi.org/10.1136/bmj.328.7449.1152-a Pregnancy and childbirth are leading causes of death in teenage girls in developing countries]. BMJ. 2004 May 15;328(7449):1152.] Furthermore, child marriage and adolescent pregnancy limit educational opportunities for girls and expose them to a higher risk of domestic violence. It also isolates young girls from social networks, leading to negative impacts on their mental well-being.[reference: UNICEF. 2022. [link: https://www.unicef.org/protection/child-marriage Child marriage: Child marriage threatens the lives, well-being and futures of girls around the world]. June.]",
  "goal05.content.#13.translationPrefix": "goal05.content.#13",
  "goal05.content.#14.text": "In 20 of the 121 countries with available data, at least one in every 10 women were married by the age of 15.",
  "goal05.content.#14.translationPrefix": "goal05.content.#14",
  "goal05.content.#15.text": "In 96 countries, at least one in 10 women have been married before reaching the age of 18. Among these countries, Niger has the highest rate of child marriage, with three out of every four women getting married before turning 18. Additionally, in seven other countries, including Chad, Mozambique, Mali, and Bangladesh, over 50 percent of women are married by the age of 18.",
  "goal05.content.#15.translationPrefix": "goal05.content.#15",
  "goal05.content.#16.title": "Child marriage of girls is still common in many countries",
  "goal05.content.#16.subtitle": "Women who were first married by age 15 or 18 (% of women ages 20-24)",
  "goal05.content.#16.visdescription": "Visual shows a bar chart where the length of the bar is proportional to the share of women ages 20 to 24 who were married before turning 18. It also especially highlights the subset of these women who were married before they turned 15.",
  "goal05.content.#16.source": "UNICEF Data; Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), AIDS Indicator Surveys (AIS), Reproductive Health Survey (RHS), and other household surveys. Retrieved from World Development Indicators ([link: https://data.worldbank.org/indicator/SP.M18.2024.FE.ZS SP.M18.2024.FE.ZS], [link: https://data.worldbank.org/indicator/SP.M15.2024.FE.ZS SP.M15.2024.FE.ZS]).",
  "goal05.content.#16.label_women_15": "Women married by age 15",
  "goal05.content.#16.label_women_18": "Women married by age 18",
  "goal05.content.#16.label_tooltip_15": "of women are married by age 15",
  "goal05.content.#16.label_tooltip_18": "of women are married by 18",
  "goal05.content.#16.translationPrefix": "goal05.content.#16",
  "goal05.content.#17.text": "The prevalence of child marriage varies across countries and cultures, often driven by factors such as poverty and limited access to education.[reference: United Nations Children’s Fund. 2021.  [link: https://data.unicef.org/wp-content/uploads/2021/11/Towards-Ending-Child-Marriage-report-2021.pdf Towards Ending Child Marriage: Global trends and profiles of progress]. UNICEF, New York, 2021.] Climate change can further exacerbate this issue. When families face a significant loss of income resulting from a climate-related event, they may resort to various coping mechanisms, including increased work, selling assets,[reference: Christiaensen, Luc, and Lionel Demery. 2018. [link: https://core.ac.uk/download/pdf/132202311.pdf Agriculture in Africa : Telling Myths from Facts. Directions in Development—Agriculture and Rural Development]. Washington D.C: World Bank 2018, pp. 123-134.] withdrawing children from school,[reference: Nordman, Christophe J., Smriti Sharma, and Naveen Sunder. 2022. [link: https://www.journals.uchicago.edu/doi/10.1086/713937 Here Comes the Rain Again: Productivity Shocks, Educational Investments, and Child Work.] Economic Development and Cultural Change 70 (3).]  and even resorting to early marriages. For example, in Sub-Saharan Africa, instances of child marriage have been observed to rise following weather-related income shocks.[reference: Corno, L., Hildebrandt, N. and Voena, A. 2020. [link: https://doi.org/10.3982/ECTA15505 Age of Marriage, Weather Shocks, and the Direction of Marriage Payments]. Econometrica, 88: 879-915.]",
  "goal05.content.#17.translationPrefix": "goal05.content.#17",
  "goal05.content.#18.text": "Child marriage in water scarce conditions",
  "goal05.content.#18.translationPrefix": "goal05.content.#18",
  "goal05.content.#19.text": "Bride price is a common practice in various regions of Sub-Saharan Africa, whereby the groom's family provides financial resources or assets to the bride's family. In situations where households experience economic hardship following a drought, they may resort to marrying off their daughters as a means of supporting their family. A study conducted in Sub-Saharan Africa revealed that child marriage increased by 3 percent following a drought, accompanied by a 3.5 to 4 percent rise in adolescent fertility rates.[reference: Corno, L., Hildebrandt, N. and Voena, A. 2020. [link: https://doi.org/10.3982/ECTA15505 Age of Marriage, Weather Shocks, and the Direction of Marriage Payments]. Econometrica, 88: 879-915.]",
  "goal05.content.#19.translationPrefix": "goal05.content.#19",
  "goal05.content.#20.title": "Child marriage",
  "goal05.content.#20.number": "+3.3%",
  "goal05.content.#20.label": "in Sub-Saharan Africa",
  "goal05.content.#20.text": "Incidence of child marriage increased due to extreme weather shock.",
  "goal05.content.#20.color": "#D52F2F",
  "goal05.content.#20.translationPrefix": "goal05.content.#20",
  "goal05.content.#21.text": "In India, marriage is associated with a different practice known as dowry. This involves the bride's family making a payment to the groom's family during the marriage ceremony, and sometimes additional payments in the initial years of marriage. As a result, the overall income of the girl's family is further diminished. Consequently, following droughts, child marriage in India witnessed a 3 percent decline.[reference: Corno, L., Hildebrandt, N. and Voena, A. 2020. [link: https://doi.org/10.3982/ECTA15505 Age of Marriage, Weather Shocks, and the Direction of Marriage Payments]. Econometrica, 88: 879-915.]",
  "goal05.content.#21.translationPrefix": "goal05.content.#21",
  "goal05.content.#22.title": "Child marriage",
  "goal05.content.#22.number": "-2.8%",
  "goal05.content.#22.label": "in India",
  "goal05.content.#22.text": "Incidence of child marriage decreased due to extreme weather shock.",
  "goal05.content.#22.color": "#D52F2F",
  "goal05.content.#22.translationPrefix": "goal05.content.#22",
  "goal05.content.#23.text": "However, the practice of dowry can have severe consequences when coupled with climate change, including a rise in domestic violence and instances of dowry killings.",
  "goal05.content.#23.translationPrefix": "goal05.content.#23",
  "goal05.content.#24.text": "Domestic violence linked to extreme weather events",
  "goal05.content.#24.translationPrefix": "goal05.content.#24",
  "goal05.content.#25.title": "Intimate partner violence",
  "goal05.content.#25.number": "31%",
  "goal05.content.#25.label": "Globally, women ages 15+",
  "goal05.content.#25.text": "Intimate partner violence measures whether a woman has ever experienced such an incident at least once in their lifetime.[footnote: Domestic violence is used as a term interchangeably with intimate partner violence. In both cases, we only refer to violence faced by women by intimate partners and exclude the general definition of domestic violence which may include child or elder abuse.[reference: World Health Organization & Pan American Health Organization. ‎2012. [link: https://apps.who.int/iris/handle/10665/77432 Understanding and addressing violence against women: intimate partner violence.] World Health Organization.]",
  "goal05.content.#25.translationPrefix": "goal05.content.#25",
  "goal05.content.#26.text": "Intimate partner violence [target: 5.2] is a pervasive issue experienced by women across all countries, with a prevalence of at least 10 percent in every nation.[reference: World Bank, 2022. Data Stories, Gender Data Portal. [link: https://genderdata.worldbank.org/data-stories/overview-of-gender-based-violence/ Violence against women and girls – what the data tell us].] In some countries, this form of violence affects as many as half of all women. However, it is important to note that these rates are likely to be underestimated due to the stigma and barriers that prevent many women from acknowledging and reporting such violence.[reference: World Health Organization. 2021. [link: https://www.who.int/publications/i/item/9789240022256 Violence against women prevalence estimates, 2018: global, regional and national prevalence estimates for intimate partner violence against women and global and regional prevalence estimates for non-partner sexual violence against women.] Geneva: World Health Organization; 2021.]",
  "goal05.content.#26.translationPrefix": "goal05.content.#26",
  "goal05.content.#27.title": "Globally, a third of all women have experienced intimate partner violence at least once in their lifetime",
  "goal05.content.#27.subtitle": "Proportion of women who have ever experienced intimate partner violence (% of women ages 15-49)",
  "goal05.content.#27.visdescription": "Visual shows a world map showing the share of women who have ever experienced intimate partner violence.  The map is shaded by the share of women experiencing intimate partner violence with darker shaded countries containing a greater share of women.  Values range from around 10% in Singapore to 52% in Kiribati.",
  "goal05.content.#27.source": "[link: https://www.who.int/publications/i/item/9789240022256 Violence against women prevalence estimates, 2018: global, regional and national prevalence estimates for intimate partner violence against women and global and regional prevalence estimates for non-partner sexual violence against women.] Geneva: World Health Organization; 2021. Retrieved from the World Bank Gender Data Portal ([link: https://genderdata.worldbank.org/indicators/sg-vaw-ipve-zs sg-vaw-ipve-zs]).",
  "goal05.content.#27.size": "content",
  "goal05.content.#27.legend_label": "Women experiencing domestic violence",
  "goal05.content.#27.tooltip_label": "of women have been victims of intimate partner violence",
  "goal05.content.#27.translationPrefix": "goal05.content.#27",
  "goal05.content.#28.text": "In India, when dowry demands are not met, domestic partners or their families may resort to violence, including instances of dowry killings. In some cases, the husband or his family may go as far as murdering the wife to facilitate remarriage and gain additional dowry payments. Alternatively, the bride may be driven to suicide due to the immense pressure arising from unaffordable dowry demands.[reference: Belur J, Tilley N, Daruwalla N, Kumar M, Tiwari V, Osrin D. 2014.  [link: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4394358/#R7 The social construction of 'dowry deaths']. Soc Sci Med. 2014 Oct;119:1-9. Epub 2014 Jul 18.] India's National Crime Records Bureau reported over 6,700 dowry-related killings or suicides of women in 2021, translating to nearly 20 deaths every day.[reference: PTI. 2022. [link: https://www.outlookindia.com/national/35-493-dowry-deaths-reported-between-2017-21-20-deaths-daily-govt-data-news-245030 35,493 Dowry Deaths Reported Between 2017-21; 20 Deaths Daily: Govt Data.] December 14.]",
  "goal05.content.#28.translationPrefix": "goal05.content.#28",
  "goal05.content.#29.text": "Furthermore, a study conducted across India revealed a notable increase in domestic violence, reported crimes against women, and incidents of dowry killings following a drought.",
  "goal05.content.#29.translationPrefix": "goal05.content.#29",
  "goal05.content.#30.text": "For a one meter per year deficit in rainfall, a 32 percent increase in domestic violence, a 15 percent rise in reported crimes against women, and a 37 percent jump in dowry killings were reported.",
  "goal05.content.#30.translationPrefix": "goal05.content.#30",
  "goal05.content.#31.text": "There is also evidence of a correlation between the severity of weather shocks and increased violence against women. In cases where the rainfall deficit was particularly severe (with a deviation of 2.6 standard deviations less than the normal level), domestic violence and dowry killings rose by over 40 percent.[reference: Sekhri S, Storeygard A. 2014. [link: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4224306/ Dowry Deaths: Response to Weather Variability in India]. J Dev Econ. 2014 Nov 1;111:212-223. doi: 10.1016/j.jdeveco.2014.09.001.]",
  "goal05.content.#31.translationPrefix": "goal05.content.#31",
  "goal05.content.#32.text": "A study conducted in Indonesia showed that declines in household income added to social and psychological pressures, leading to a rise in domestic violence against women.[reference: Eastin, Joshua. 2021. [link: http://dx.doi.org/10.1079/9781789247053.0008 Climate change, livelihoods and domestic violence in Indonesia]. In Gender, climate change and livelihoods: vulnerabilities and adaptations., by K. Dupuy, J. Eastin, 94.]",
  "goal05.content.#32.translationPrefix": "goal05.content.#32",
  "goal05.content.#33.text": "These examples illustrate how climate change can exacerbate adverse social and economic outcomes for women, diminish their agency, and contribute to an escalation in violence against them.",
  "goal05.content.#33.translationPrefix": "goal05.content.#33",
  "goal05.content.#34.text": "Climate change mitigation: A transition to green jobs",
  "goal05.content.#34.translationPrefix": "goal05.content.#34",
  "goal05.content.#35.text": "A key mitigation strategy to address climate change involves implementing a green transition across all economic sectors. This transition entails an increase in the number of \"green jobs,\" while jobs in other sectors are anticipated to decrease (such as \"brown jobs\", in industries with high pollution intensity) or undergo significant changes in task content. Green jobs can fall into two categories: <ul class=\"bullet-list\"><li> those that involve providing goods or services benefiting the environment, and </li><li>those that involve adopting environmentally friendly production processes, irrespective of the sector.</li></ul>",
  "goal05.content.#35.translationPrefix": "goal05.content.#35",
  "goal05.content.#36.text": "For instance, a refuse worker who collects, processes, and recycles waste from buildings, yards, streets, and public areas represents one example of a green job. However, other green jobs necessitate engineering skills for design and production, as well as managerial skills for implementing and monitoring environmental practices. Environmental or electrical engineers and energy auditors serve as prime examples of such occupations.[reference: Vona, Francesco, Giovanni Marin,  Davide Consoli, and David Popp. 2018. [link: http://dx.doi.org/10.1086/698859 Environmental Regulation and Green Skills: An Empirical Exploration]. Journal of the Association of Environmental and Resource Economists.]",
  "goal05.content.#36.translationPrefix": "goal05.content.#36",
  "goal05.content.#37.text": "Brown jobs refer to employment in industries with high pollution intensity. An illustration of this is coal mining, which serves as the world's primary energy source but also contributes significantly to greenhouse gas emissions that cause climate change. These brown jobs tend to be geographically concentrated, making the transition to other jobs  challenging since there may be insufficient alternative opportunities to absorb these workers into different occupations. In certain cases, workers may need to relocate to other provinces or regions to seek employment in new sectors.",
  "goal05.content.#37.translationPrefix": "goal05.content.#37",
  "goal05.content.#38.text": "An assessment was conducted to evaluate the gender composition of green and brown jobs in multiple countries across Europe and Central Asia.",
  "goal05.content.#38.translationPrefix": "goal05.content.#38",
  "goal05.content.#39.title": "With the green transition, jobs, opportunities, and skills demanded will change",
  "goal05.content.#39.subtitle": "Jobs by type and gender for Europe and Central Asian countries",
  "goal05.content.#39.visdescription": "Visual shows the proportion of green, brown, and other jobs for each country. In a pie chart, it shows the share of women and men employed in each job category. The scroller also depicts the green skills gap as bars for women and men.",
  "goal05.content.#39.source": "World Bank staff’s calculations for World Bank Group. 2022. [link: http://hdl.handle.net/10986/37521 Türkiye Country Climate and Development Report.] CCDR Series. © Washington, DC: World Bank. License: CC BY 3.0 IGO.",
  "goal05.content.#39.green_skill_gap_label": "Green skills gap",
  "goal05.content.#39.label_green": "Green jobs",
  "goal05.content.#39.label_unaffected": "Unaffected jobs",
  "goal05.content.#39.label_change": "Jobs with changing tasks",
  "goal05.content.#39.label_retraining": "Jobs that require retraining",
  "goal05.content.#39.label_brown": "Brown jobs",
  "goal05.content.#39.label_of_jobs": "of all jobs",
  "goal05.content.#39.label_overall": "overall",
  "goal05.content.#39.scenes.#0.text": "In Türkiye, approximately 5 percent of all jobs, which amounts to around 1.3 million positions, are categorized as brown jobs. These jobs are predominantly occupied by men, as men hold 80 percent of the employment in this sector. As the brown sector shrinks due to the green transition, more men will be susceptible to job loss, increasing their vulnerability in the labor market.",
  "goal05.content.#39.scenes.#0.translationPrefix": "goal05.content.#39.scenes.#0",
  "goal05.content.#39.scenes.#1.text": "In Türkiye, less than 3 percent of all jobs are classified as green jobs. Out of the approximately 750,000 green jobs in the country, a similar proportion of four out of five positions are occupied by men.",
  "goal05.content.#39.scenes.#1.translationPrefix": "goal05.content.#39.scenes.#1",
  "goal05.content.#39.scenes.#2.text": "There are certain jobs that do not fall into the categories of either brown or green. However, these occupations are still projected to experience substantial transformations as a result of the shift towards a greener economy. While the fundamental purpose of these jobs may remain unchanged, the specific tasks, required skills, knowledge, and even external factors such as credentials, are likely to undergo modifications.",
  "goal05.content.#39.scenes.#2.translationPrefix": "goal05.content.#39.scenes.#2",
  "goal05.content.#39.scenes.#3.text": "For instance, numerous engineers, including electrotechnology engineers responsible for overseeing the construction and operation of electronic, electrical, and telecommunication systems, will need to acquire new skills and meet fresh requirements to adapt to the demands of the green economy. In Türkiye, it is projected that approximately 13 percent of all jobs will undergo changes in their tasks and responsibilities.",
  "goal05.content.#39.scenes.#3.translationPrefix": "goal05.content.#39.scenes.#3",
  "goal05.content.#39.scenes.#4.text": "Jobs that are expected to undergo task changes, along with brown jobs, collectively account for approximately 18 percent of all jobs in Türkiye. These jobs are anticipated to necessitate retraining to align with the requirements of the green transition. Among these positions, more than 80 percent are currently occupied by men, while the remaining percentage is held by women.",
  "goal05.content.#39.scenes.#4.translationPrefix": "goal05.content.#39.scenes.#4",
  "goal05.content.#39.scenes.#5.text": "The green skills gap refers to the extent to which the skill set of a particular occupation is not directly transferable to a green job. It serves as an indicator of the cost associated with transitioning to a green job.[footnote: A job that needs retraining has 10 percent or fewer green tasks, and a vast majority have none. Jobs that have greater than 10 percent green tasks are classified as green skills. The green skills gap is measured by assessing the intensity and frequency of green skills relevant for each job and how far they are from that of a green job.] In Türkiye, among jobs that employ women and require retraining, approximately 22 percent of all tasks necessitate retraining to adapt to the green economy. Conversely, among jobs employing men that require retraining, about 19 percent of all tasks require retraining for the green transition.",
  "goal05.content.#39.scenes.#5.translationPrefix": "goal05.content.#39.scenes.#5",
  "goal05.content.#39.scenes.#6.text": "Hence a higher share of women is employed in occupations where the green skills gap is more significant. Consequently, women are likely to face greater costs for retraining compared to men, thus may encounter a higher level of disadvantage in adapting to emerging opportunities within the green sector.",
  "goal05.content.#39.scenes.#6.translationPrefix": "goal05.content.#39.scenes.#6",
  "goal05.content.#39.translationPrefix": "goal05.content.#39",
  "goal05.content.#40.text": "One contributing factor to the skills gap is the specific educational requirements or knowledge needed for different types of jobs. Green jobs are anticipated to demand more STEM education compared to brown jobs or those unaffected by the green transition. Across almost all countries with available data, there is a noticeable gender disparity in Science, Technology, Engineering, and Mathematics (STEM) education at the tertiary level, with women lagging behind men in this field.",
  "goal05.content.#40.translationPrefix": "goal05.content.#40",
  "goal05.content.#41.title": "Female graduates are rare in fields related to science and technology",
  "goal05.content.#41.subtitle": "Share of graduates by field by gender (%), most recent value (2010-2019)",
  "goal05.content.#41.visdescription": "Visual depicts where within a certain field of study, countries have more than 50 percent female graduates and where countries have more than 50 percent male graduates. Each field of study is a separate box. Each box shows all countries and distinguishes them by the majority gender of graduates.",
  "goal05.content.#41.source": "[link: http://uis.unesco.org/ UNESCO Institute for Statistics.] Retrieved from World Bank [link: https://genderdata.worldbank.org/indicators/se-ter-grad-fe-zs Gender Data Portal (SE.TER.GRAD.FE.ZS)].",
  "goal05.content.#41.more_women_label": "Countries where more than 50% graduates are female",
  "goal05.content.#41.more_men_label": "Countries where more than 50% graduates are male",
  "goal05.content.#41.label_eng": "Engineering, manufacturing and construction",
  "goal05.content.#41.label_stem": "Science, Technology, Engineering and Mathematics (STEM)",
  "goal05.content.#41.label_agr": "Agriculture, Forestry, Fisheries and Veterinary",
  "goal05.content.#41.label_ser": "Services",
  "goal05.content.#41.label_stats": "Natural Sciences, Mathematics and Statistics",
  "goal05.content.#41.label_ss": "Social Sciences, Journalism and Information",
  "goal05.content.#41.label_arts": "Arts and Humanities",
  "goal05.content.#41.label_edu": "Education",
  "goal05.content.#41.label_health": "Health and welfare",
  "goal05.content.#41.translationPrefix": "goal05.content.#41",
  "goal05.content.#42.text": "The gender disparity in STEM fields begins early, even at the secondary school level. Among the top performers in mathematics and science, there is a lower level of interest among girls compared to boys across all countries. This trend is further reflected in the fact that fewer girls aspire to pursue careers in STEM compared to boys.",
  "goal05.content.#42.translationPrefix": "goal05.content.#42",
  "goal05.content.#43.title": "Fewer girls aspire for a STEM career than boys",
  "goal05.content.#43.subtitle": "Percent of top-performers in math and science in secondary who aspire to a science and engineering career",
  "goal05.content.#43.source": "OECD (2019a). Based on PISA 2018 supplementary results Table II.B1.8.22. Retrieved from [link: https://www.unicef.org/globalinsight/stories/mapping-gender-equality-stem-school-work Mapping gender equality in STEM from school to work]. Andaleed Alam, UNICEF. November 2020.",
  "goal05.content.#43.translationPrefix": "goal05.content.#43",
  "goal05.content.#44.text": "Climate change is expected to exacerbate gender inequality by affecting women's engagement in domestic work, the risk of child marriage, adolescent fertility, and domestic violence. Consequently, women will have fewer options and limited economic opportunities. Additionally, the expansion of opportunities in the green sector, which will necessitate new skills and education, may also impact women and men differently. Gathering and analyzing disaggregated data will be necessary to build evidence and gain a better understanding of these differential impacts in the efforts to achieve [goal: 5].",
  "goal05.content.#44.translationPrefix": "goal05.content.#44",
  "goal05.content.#45.charts.#0.title": "Legal inequality between women and men is widespread across all regions but is largest in the Middle East & North Africa.",
  "goal05.content.#45.charts.#0.shorttitle": "Legal inequality between women and men is widespread across all regions but is largest in the Middle East & North Africa",
  "goal05.content.#45.charts.#0.subtitle": "Women Business and the Law Index Score (scale 1-100), 2022",
  "goal05.content.#45.charts.#0.note": "Women, Business and the Law measures the laws and regulations that affect women’s economic opportunity in 190 economies. It identifies barriers to women’s economic participation and encourages reform of discriminatory laws.",
  "goal05.content.#45.charts.#0.source": "World Bank: Women, Business and the Law. Retrieved from World Development Indicators ([link: https://data.worldbank.org/indicator/SG.LAW.INDX SG.LAW.INDX]).",
  "goal05.content.#45.charts.#0.target": "5.1.1",
  "goal05.content.#45.charts.#0.image": "goal05/sdg5_wbl.png",
  "goal05.content.#45.charts.#0.translationPrefix": "goal05.content.#45.charts.#0",
  "goal05.content.#45.charts.#1.title": "In at least 10 countries, more than half of all women have undergone female genital mutilation (FGM).",
  "goal05.content.#45.charts.#1.shorttitle": "In at least 10 countries, more than half of all women have undergone female genital mutilation (FGM)",
  "goal05.content.#45.charts.#1.subtitle": "Female genital mutilation prevalence, most recent value in 2012-21 (% of women aged 15-49)",
  "goal05.content.#45.charts.#1.source": "UNICEF DATA (data.unicef.org); Demographic and Health Surveys (DHS); Multiple Indicator Cluster Surveys (MICS), and other surveys. Retrieved from World Development Indicators ([link: https://data.worldbank.org/indicator/SH.STA.FGMS.ZS SH.STA.FGMS.ZS]).",
  "goal05.content.#45.charts.#1.target": "5.3.2",
  "goal05.content.#45.charts.#1.image": "goal05/sdg5_fgm.png",
  "goal05.content.#45.charts.#1.translationPrefix": "goal05.content.#45.charts.#1",
  "goal05.content.#45.charts.#2.title": "Despite overall progress towards gender parity in national parliaments, women's representation is far from equal in all regions.",
  "goal05.content.#45.charts.#2.shorttitle": "Despite overall progress towards gender parity in national parliaments, women's representation is far from equal in all regions",
  "goal05.content.#45.charts.#2.subtitle": "Proportion of seats held by women in national parliaments (%), 1997-2021, by region",
  "goal05.content.#45.charts.#2.source": "Inter-Parliamentary Union (IPU). Retrieved from World Development Indicators ([link: https://data.worldbank.org/indicator/SG.GEN.PARL.ZS SG.GEN.PARL.ZS])",
  "goal05.content.#45.charts.#2.target": "5.5.1",
  "goal05.content.#45.charts.#2.image": "goal05/sdg5_w_parliament_rev.png",
  "goal05.content.#45.charts.#2.translationPrefix": "goal05.content.#45.charts.#2",
  "goal05.content.#45.charts.#3.title": "Women are often not able to make their own informed decisions regarding sexual and reproductive health.",
  "goal05.content.#45.charts.#3.shorttitle": "Women are often not able to make their own informed decisions regarding sexual and reproductive health",
  "goal05.content.#45.charts.#3.subtitle": "Proportion of women who make their own informed decisions regarding sexual relations, contraceptive use, and reproductive health care, most recent value in 2007-21 (% of women aged 15-49 years)",
  "goal05.content.#45.charts.#3.source": "United Nations Population Fund (UNFPA). Retrieved from [link: https://unstats.un.org/sdgs/dataportal/database UN SDG Portal (5.6.1)].",
  "goal05.content.#45.charts.#3.target": "5.6.1",
  "goal05.content.#45.charts.#3.image": "goal05/sdg5_women_decision.png",
  "goal05.content.#45.charts.#3.translationPrefix": "goal05.content.#45.charts.#3",
  "goal05.content.#45.translationPrefix": "goal05.content.#45"
}