{
  "homepage.page_title": "<span class=\"atlas\">Atlas</span> of Sustainable Development Goals",
  "homepage.presents": "presents",
  "homepage.support_from": "with support from",
  "homepage.intro_1": "The Atlas of Sustainable Development Goals 2023 presents interactive storytelling and data visualizations about the 17 Sustainable Development Goals. It highlights trends for selected targets within each goal and introduces concepts about how some SDGs are measured.",
  "homepage.intro_2": "The Atlas draws from the World Bank's <a href=\"https://datacatalog.worldbank.org/search/dataset/0037712/World-Development-Indicators\" target=\"_blank\">World Development Indicators</a> database, as well as from a wide variety of relevant data sources, including international organizations, scientists, and other researchers worldwide.",
  "homepage.intro_3": "We hope readers will find this fourth edition in the Atlas series engaging and informative, and will be inspired to discover, understand, and visualize progress towards achieving the SDGs, adopted by all member states of the United Nations in 2015.",
  "homepage.contact": "Check out this video introducing the 2023 SDG Atlas. Tell us what you think on <a href=\"https://twitter.com/worldbankdata\" target=\"_blank\">Twitter</a> or at <a href=\"mailto:data@worldbank.org\">data@worldbank.org</a>.",
  "homepage.share_description": "The Atlas of Sustainable Development Goals 2023 presents interactive storytelling and data visualizations about the 17 Sustainable Development Goals. It highlights trends for selected targets within each goal and introduces concepts about how some SDGs are measured.",
  "homepage.stories_header": "Explore stories for the 17 SDGs",
  "homepage.reference_country_header": "Which country interests you most?",
  "homepage.reference_country_explanation": "Choose your home country or any country of interest as a point of comparison in all stories. The selected country will be highlighted in visualizations. You can change it at any time while browsing the Atlas.",
  "homepage.acknowledgement": "The Atlas of Sustainable Development Goals 2023 was produced by the Development Economics Data Group (DECDG) of the World Bank, in collaboration with various units across the World Bank. The Partnership Fund for the Sustainable Development Goals (SDG Fund)  and the KDI School of Public Policy and Management provided generous financial support. The publication was prepared by a team led by Ana Florina Pirlea and Divyanshi Wadhwa, with editorial guidance from Matthew Welch under the management of Umar Serajuddin and the overall direction of Haishan Fu. Data visualizations were produced by Dominikus Baur, Maarten Lambrechts, Alice Thudt, Jan Willem Tulp, and Elbert Wang.",
  "homepage.citation": "Pirlea, A. F., U. Serajuddin, D. Wadhwa, M. Welch, eds. 2023. Atlas of  Sustainable Development Goals 2023. Washington, DC: World Bank. License: Creative Commons Attribution CC BY 3.0 IGO. https://datatopics.worldbank.org/sdgatlas/."
}